[
  {
    "nombre" : "Camino Real",
    "descripcion" : "Conectaba las rutas de Santafé de Bogotá, Tunja, Bucaramanga, Pamplona y Cúcuta, con bifurcaciones que conducían hacia Cartagena y Venezuela.",
    "calificacion" : "5",
    "descripcionLarga" : "El Camino Real que une Barichara y Guane fue declarado Monumento Nacional en 1977 y restaurado bajo un decreto de 1988. Los historiadores aseguran que era parte del Camino Real Centro-Oriental colombiano, que conectaba las rutas de Santafé de Bogotá, Tunja, Bucaramanga, Pamplona y Cúcuta, con bifurcaciones que conducían hacia Cartagena y Venezuela.\n\nEl Camino Real no dejó de ser una pavimentación de los caminos milenarios de las comunidades chibchas, muiscas y guanes. En tiempos coloniales, la ruta imprimió un fuerte desarrollo económico a la región, ya que se comerciaba con tejidos, harina, maíz y sal por esta ruta hacia el occidente del país.\n\nEl camino se hizo con losas de piedra plana muy abundante en la región, y comienza en la zona alta de Barichara al lado del monumento a Bolivar, desde donde baja, cruza la carretera nueva a Guana, sube la montaña y desde la cumbre se puede ver el río y el pueblito Guane, para luego descender en zigzag.\n\nEl estado de mantenimiento es regular, de hecho estuve a punto de caerme varias veces por culpa de piedras mal asentadas, y torcí el tobillo dos veces, por lo que recomiendo llevar botas de montaña por si acaso, y comenzar muy temprano, ya que hay bastantes zonas donde no hay sombra en el camino.\n\nEl camino suele tener cercas de piedra que delimitan los terrenos agrícolas pero no me pareció ver mucha actividad, de hecho en los 5,5 kilómetros de recorrido apenas vi 3 paisanos caminando por él.\n\nLas guías suelen decir que el camino tiene una legua y media de longitud, unos 9 kilómetros, pero puedo confirmar que en realidad es una legua, 5,5 km, ya que usé el gps de la blackberry, y yendo con calma nos llevará entre hora y media y dos horas.",
    "urlFoto" : "https://www.treksnappy.com/wp-content/uploads/2014/03/Camino-Real-17-1024x768.jpg"
  },
  {
    "nombre" : "              Cementerio\nLa Inmaculada Concepcion",
    "descripcion" : " Los tonos arcillosos de la fachada de piedra de la Catedral de la Inmaculada Concepción también se observan en las lápidas del cementerio de Baricharas y prados,  se refleja  el  arte, la historia.",
    "calificacion" : "4",
    "descripcionLarga" : "El cementerio de Barichara es un museo al aire libre. Sobre un espacio natural de árboles, flores y prados, se refleja el arte, la historia y la tradición de los patiamarillos. A la entrada la réplica de ‘La última cena’, de Antonio Gaudí, elaborada por el escultor Arsenio Plata tallada en piedra. La variedad de tumbas muestran obras esculturales en piedra labrada, lapidas con tallas de figuras que recuerdan la labor que ejerció la persona en vida. Se exhiben en los muros del cementerio, antiguas cruces con diseños únicos en Forja.  Y  en la pared de tapia pisada de la casa, se conservan algunas lapidas muy antiguas y delicadas impresas en vidrio",
    "urlFoto" : "https://static.wixstatic.com/media/70bdc8_452674fe9f0d4cc4b29aba6f9d81b466~mv2.jpg"
  },
  {
    "nombre" : "Bioparque Móncora",
    "descripcion" : "La mejor vista de Barichara al lado del Cañón del Suárez, se disfruta desde la parte alta del Bioparque Móncora. Siete hectáreas de tierra.",
    "calificacion" : "3",
    "descripcionLarga" : "El cementerio de Barichara es un museo al aire libre. Sobre un espacio natural de árboles, flores y prados, se refleja el arte, la historia y la tradición de los patiamarillos. A la entrada la réplica de ‘La última cena’, de Antonio Gaudí, elaborada por el escultor Arsenio Plata tallada en piedra. La variedad de tumbas muestran obras esculturales en piedra labrada, lapidas con tallas de figuras que recuerdan la labor que ejerció la persona en vida. Se exhiben en los muros del cementerio, antiguas cruces con diseños únicos en Forja.  Y  en la pared de tapia pisada de la casa, se conservan algunas lapidas muy antiguas y delicadas impresas en vidrio",
    "urlFoto" : "https://static.wixstatic.com/media/70bdc8_a01b44c9e5254215848fc32abe6646ef~mv2.jpg"
  },
  {
    "nombre" : "Parque Para las Artes",
    "descripcion" : "El Parque de las Artes Jorge Delgado Sierra es una de las construcciones recientes más valoradas del municipio. Levantado en 1988.",
    "calificacion" : "2",
    "descripcionLarga" : "El cementerio de Barichara es un museo al aire libre. Sobre un espacio natural de árboles, flores y prados, se refleja el arte, la historia y la tradición de los patiamarillos. A la entrada la réplica de ‘La última cena’, de Antonio Gaudí, elaborada por el escultor Arsenio Plata tallada en piedra. La variedad de tumbas muestran obras esculturales en piedra labrada, lapidas con tallas de figuras que recuerdan la labor que ejerció la persona en vida. Se exhiben en los muros del cementerio, antiguas cruces con diseños únicos en Forja.  Y  en la pared de tapia pisada de la casa, se conservan algunas lapidas muy antiguas y delicadas impresas en vidrio",
    "urlFoto" : "https://as1.ftcdn.net/v2/jpg/01/92/23/60/500_F_192236070_uLWhD3p18wvxYuWC0Lz51iwIKLZWK8Q4.jpg"
  },
  {
    "nombre" : "Salto del Mico",
    "descripcion" : "No puede faltar la icónica fotografía en El Salto del Mico que es uno de los miradores de Barichara, donde se observa el Cañón del río Suárez.",
    "calificacion" : "2",
    "descripcionLarga" : "El cementerio de Barichara es un museo al aire libre. Sobre un espacio natural de árboles, flores y prados, se refleja el arte, la historia y la tradición de los patiamarillos. A la entrada la réplica de ‘La última cena’, de Antonio Gaudí, elaborada por el escultor Arsenio Plata tallada en piedra. La variedad de tumbas muestran obras esculturales en piedra labrada, lapidas con tallas de figuras que recuerdan la labor que ejerció la persona en vida. Se exhiben en los muros del cementerio, antiguas cruces con diseños únicos en Forja.  Y  en la pared de tapia pisada de la casa, se conservan algunas lapidas muy antiguas y delicadas impresas en vidrio",
    "urlFoto" : "https://cdn.baquianos.com/img/blog/2021/9/salto-del-mico-davx640.jpg"
  }
]
